INSERT
INTO public."Orders"(
	"OrderID", "MasterID", "CarID", "Date", "Service", "Price"
)
VALUES
(1,		1,	1,	'2019-09-01',	'Шиномонтаж',		400),
(2,		23,	1,	'2019-09-01',	'Диагностика',		300),
(3,		14,	2,	'2019-09-02',	'Кузовные работы',	3000),
(4,		17,	2,	'2019-09-03',	'Покраска',			1000),
(5,		23,	3,	'2019-09-06',	'Диагностика',		300),
(6,		29,	4,	'2019-09-07',	'Установка защиты',	2000),
(7,		17,	5,	'2019-09-10',	'Покраска',			1900),
(8,		28,	6,	'2019-09-15',	'Шиномонтаж',		700),
(9,		23,	7,	'2019-09-18',	'Ремонт двигателя',	7000),
(10,	33,	8,	'2019-09-22',	'Сход-развал',		300);